<?php
?>
<div class="our-blog" id="our-blog">
        <div class="container-fluid">
            <div class="row">
                <div class="col-xl-12">
                    <h2 class="our-blog__title title">Наш блог</h2>
                    <!-- /.our-blog__title title -->
                </div>
                <!-- /.col-xl-12 -->
                <div class="col-xl-12">
                    <h3 class="our-blog__subtitle subtitle">Следите за нашими новостями
                    </h3>
                    <!-- /.our-blog__subtitle -->
                </div>
                <!-- /.col-xl-12 -->
            </div>
            <!-- /.row -->
            <div class="row">
                <div class="our-blog__cards">
                    <div class="our-blog__card our-blog__card_toggle">
													<img data-src="img/our-blog/budget.jpg" alt="Бюджеты для рекламы в Facebook и Instagram" class="our-blog__img lazy">
                       		 <div class="our-blog__content">
                            <p class="our-blog__content-name">Бюджеты для рекламы в Facebook и Instagram</p>
                            <p class="our-blog__content-date">
                                19 февраля 2019
                            </p>
                            <!-- /.our-blog__content-date -->
                            <p class="our-blog__content-text">
														В последнее время все больше людей, в том числе наших клиентов, задаются вопросом - <strong>«сколько надо тратить денег в день, чтоб моя реклама давала результат в Instagram и Facebook?!».</strong>

														<br><br>Скажем Вам сразу, это очень не однозначный вопрос, что-то вроде пальцем в небо. Ведь для того, чтоб хоть немного прикинуть оптимальный бюджет по любому отдельно взятому человеку, необходимо в индивидуальном порядке, сделать предварительные настройки в рекламном кабинете Бизнес Менеджера Facebook исходя из запросов данного человека. А именно: какой вид деятельности, какой пол и возраст аудитории, география показа рекламы и тд. и тп. Только после таких, поверхностных настроек мы сможем приблизительно понять, какой средний-оптимальный бюджет будет для того или иного клиента. Стоит обратить внимание на слово приблизительный, оно тут ключевое, ведь для определения точного значения по суммам рекламу необходимо настроить, запустить, протестить ее и только после нескольких дней, желательно одной недели, можно уже говорить о каких-то более точных цифрах.

														<br><br>НО, как мы написали выше, вопрос такой все равно задают все и поэтому, исходя из нашего, довольно-таки не малого опыта в настройке рекламы (это более чем 100 клиентов только за последние месяцев 7 и десятки тысяч долларов потраченных на рекламу в Facebook и Instagram) мы вывели некие средние значения, чтоб любому человеку и нашему потенциальному клиенту было легче ориентироваться и хоть немного понимать, на что он может расчитывать и какие суммы ему для этого понадобятся.

														<br><br>Ниже представлена выдержка, которую мы с недавних пор, в обязательном порядке, начали прописывать в наших договорах, которые заключаем со ВСЕМИ нашими клиентами перед началом работ, она разбита на 3 категории - слабо-эффективная реклама, средне-эффективная реклама и высоко-эффективная реклама.


														<br><br><strong>1) Ежедневный рекламный бюджет на уровне 1-5 долларов США в день</strong> - это самый низкий уровень бюджета, при котором идет низкий охват аудитории и малое количество показов рекламы, как следствие - слабые результаты от рекламной кампании.

														<br><br><strong>2) Ежедневный рекламный бюджет на уровне 5-10 долларов США в день</strong> - это средний уровень бюджета, при котором идет средний по количеству охват аудитории и показов рекламы, что в итоге позволяет добиться средних-оптимальные результаты от рекламной кампании.

														<br><br><strong>3) Ежедневный рекламный бюджет на уровне от 10 долларов США в день</strong> и выше - это хороший-оптимальный уровень бюджета в день! При котором идет большой охват по целевой аудитории и достаточное количество показов рекламы в день. Результаты от рекламы при подобных бюджетах хорошие и выше среднего!


														Хотелось бы еще раз отметит, что вышеперечисленные бюджеты это приблизительные значения! И для точных прогнозов необходимо все определять сугубо в индивидуальном порядке исходя из конечных потребностей каждого отдельно взятого человека. Но хотя бы такая информаци дает немного понимания и ответ на вопрос - «сколько мне надо тратить на эту рекламу?!».
                            </p>
                            <img data-src="img/our-blog/next.svg" alt="next" class="our-blog__content-img lazy">
                        </div>
                        <!-- /.our-blog__contant -->
                    </div>
                    <!-- /.our-blog__crad -->
                    <div class="our-blog__card our-blog__card_toggle">
                        <img data-src="img/our-blog/tags.jpg" alt="Shopping Tags" class="our-blog__img lazy">
                        <div class="our-blog__content">
                            <p class="our-blog__content-name">Shopping Tags</p>
                            <p class="our-blog__content-date">
                                28 ноября 2018
                            </p>
                            <!-- /.our-blog__content-date -->
                            <p class="our-blog__content-text">
                                <strong>Shopping Tags</strong> - это возможность прикреплять на фотографии отметки товаров, с их названием и ценой.
                                <br><br> Сейчас функция официально работает в 46 странах. В Украине, данная функция, находится в тестовом режими и пока доступна только некоторым страницам. Когда ожидать полноценный релиз в нашей стране, пока не известно,
                                но скорее всего, что в 2019 году (предположительно летом), все заработает в полноценном режиме.
                                <br> А теперь более подробно об этой функции.
                                <br>
                                <br>1) Как подключить Shopping Tags.<br> Использовать теги могут владельцы бизнес-аккаунтов. Переключить тип аккаунта можно в настройках своего профиля в Instagram (если кто не знает, как это сделать, обратитесь к нам и
                                наши специалисты подскажут Вам, либо просто «погуглите», поверьте, информации на эту тему в интернете более чем достаточно).
                                <br> Также потребуется: Обновить приложение Instagram до последней версии; Привязать аккаунт к аналогичной странице-магазину в Facebook. Это делается через Facebook Business Manager, в разделе «Аккаунты»; Создать или уже
                                иметь каталог товаров в Facebook; Получить разрешение на торговлю от администрации Instagram.
                                <br> Подтверждения стоит ждать от одного до нескольких дней.
                                <br>После выполнения всех условий, возможность добавлять Shopping Tags появится автоматически. Оставлять отметки можно как и в новых постах, так и редактируя старые. Но важно понимать: работают товарные теги с теми продуктами,
                                которые есть в каталоге Facebook-страницы, прикрепленной к Instagram.

                                <br>
                                <br>2) Как оставлять Shopping Tags в посте.
                                <br> Выберите фото и добавьте к нему текст; Выберите на фото товары, которые вы хотите отметить. Введите названия этих продуктов и выберите их, когда они появятся в поле поиска. Нажмите «Готово». Нажмите «Поделиться».

                                <br>
                                <br>3) Что еще нужно знать.
                                <br> Shopping Tags доступны только для физической продукции. Продвигать посты с товарными отметками как рекламные нельзя. Также нельзя отмечать в публикациях одновременно людей и товары. Прикрепить отметки на ранее опубликованные
                                посты можно, только если Вы сделали их после активации Shopping Tags.

                                <br><br> 4) Как это работает
                                <br> Товарные теги подсвечены иконкой в левом нижнем углу фото. При нажатии на нее, на изображении появится название товара и его цена. Выбрав нужный тег, его подробное описание появится на новой странице внутри Instagram.
                                Если пользователь заинтересовался предложенным товаром, то после нажатия на ссылку «В магазин», соцсеть переведет его на сайт продавца для оформления покупки.
                            </p>
                            <img data-src="img/our-blog/next.svg" alt="next" class="our-blog__content-img lazy">
                        </div>
                        <!-- /.our-blog__contant -->
                    </div>
                    <!-- /.our-blog__crad -->
                    <div class="our-blog__card our-blog__card_toggle">
                        <img data-src="img/our-blog/genlid.jpg" alt="Генерация лидов из Instagram и Facebook" class="our-blog__img lazy">

                        <div class="our-blog__content">
                            <p class="our-blog__content-name">Генерация лидов из Instagram и Facebook</p>
                            <p class="our-blog__content-date">
                                25 октября 2018
                            </p>
                            <!-- /.our-blog__content-date -->
                            <p class="our-blog__content-text">В последнее время все большую популярность набирает так называемый инструмент рекламы в Facebook как «Генерация Лидов через заполнение Лид-формы».

                                <br>Эта реклама похожа на обычную рекламу, однако при ее нажатии пользователь видит форму с информацией о себе, которой он поделился на Facebook (например, именем, номером телефона или эл. адресом). Отправляя форму, человек
                                тем самым выражает интерес к товарам или услугам компании, а также разрешает ей связаться с ним. Это позволяет людям быстрее отправить данные, а компаниям — получить новых клиентов.

                                <br>Уверены, что многие из Вас встречали подобную рекламу как в Facebook, так и в Instagram, когда Вы видите рекламу какого-либо товара или услуги и при нажатии на кнопку ПОДРОБНЕЕ, под этой рекламой, у Вас на экране появляется
                                форма для заполнения своих данных, зачастую это имя и номер телефона по которому с Вами можно будет связаться продавцу.

                                <br>Это достаточно эффективный способ рекламы, так как позволяет сразу получить контакт потенциального клиента, однако в данном виде рекламы есть и свои особенности, о которых поговорим ниже:

                                <br>Дороговизна - получить сразу контакт целевого клиента стоит достаточно не дешево, в среднем цена начинается от 5 долларов за 1 такой контакт и это при правильной настройке такой рекламы!

                                <br>Сложность настройки - грамотно настроить рекламу, которая сразу будет давать Вам контактные данные возможного покупателя, дело не из легких, так как нужно очень щепетильно проработать свою целевую аудиторию. То есть,
                                Вы должны четко понимать возраст, пол, географию и как минимум интересы этой аудитории + надо правильно выбрать плейсмент (где именно будет показываться реклама - в ленте Facebook или в ленте Instagram, или же лучше в сториз),
                                все это необходимо тестировать!

                                <br>Отрицание со стороны клиента - зачастую, люди нажимающие на кнопку ПОДРОБНЕЕ, под рекламой, ожидают увидеть либо сайт, где подробно описан товар или услуга, либо сам аккаунт в Instagram, где можно будет просмотреть
                                дополнительные фотографии. И если клиент не видит ни того, ни другого, а перед ним сразу появляется какая-то форма, где надо оставить свои данные, то многих это отпугивает и человек просто закрывает эту форму и в итого
                                продавец теряет своего возможного клиента.

                                <br>ПОЭТОМУ, повторимся - перед настройкой подобной рекламы Вы должны быть уверены, что хорошо знаете свою аудиторию и сможете грамотно настроить рекламу так, что бы Вашу форму заполняли и Вы получали контакты своих потенциальных
                                клиентов!

                                <br>НО, если Вы все сделаете правильно, то получите действительно мощный поток целевых контактов и больше количество продаж, поэтому успехов Вам!
                            </p>
                            <img data-src="img/our-blog/next.svg" alt="next" class="our-blog__content-img lazy">
                        </div>
                        <!-- /.our-blog__contant -->
                    </div>
                    <!-- /.our-blog__crad -->
                    <div class="our-blog__card our-blog__card-hidden our-blog__card-none our-blog__card_toggle">

                        <img data-src="img/our-blog/kor_text.jpg" alt="Короткий текст" class="our-blog__img lazy">

                        <div class="our-blog__content">
                            <p class="our-blog__content-name">Короткий текст</p>
                            <p class="our-blog__content-date">
                                12 июля 2018
                            </p>
                            <!-- /.our-blog__content-date -->
                            <p class="our-blog__content-text">В наши дни очень важно уметь грамотно и достаточно кратко писать тексты для отправки на e-mail, для создания постов в соц. сетях и тд и тп. Не могу сказать, что это получается у меня.. руководителя проекта Turbotarget, ведь
                                посмотрев на свои последние e-mail рассылки и посты в Instagram, понял, что я немного увлекся и напрочь забыл о правилах, хотя и пытался объяснить о достаточно не легких вещах, таких как трафик, контекст и таргет. Тем не
                                менее, это не оправдание… и постоянная практика с периодичным написание текстов + проф. литература, позволяют постепенно улучшать свои навыки и в этом! • И сегодня, хотел бы поделиться с Вами некоторыми наблюдениями и советами
                                как лучше составлять подобные тексты.
                                <br>1. РАЗМЕР. Текст не должен быть большой, не могу сказать Вам конкретно про количество символов, но Вы сами должны визуально понять - будет ли другой человек тратить свое время на то, что Вы ему написали!
                                <br>2. АБЗАЦЫ и СТРУКТУРА ТЕКСТА. Если пишите e-mail рассылку, обязательно проставляйте абзацы и нумеруйте различные определения, чтоб текст не превращался в одну кашу и читателю было легко ориентироваться в нем. Если же
                                Вы пишите пост в Instagram например, то в абзацах можете ставить жирную точку ( • ) это поможет разбить текст и сделает его более визуально понятным для читателя. Так же, не забывайте выделять важные определения или даже
                                целые предложения, если они несут основную суть всего написанного Вами.
                                <br>3. ЗАГОЛОВКИ. Очень важно сразу заинтересовать читателя, так сказать - попасть в цель! Если Вам это удалось, то хоть на доли секунды, но Вы привлечете внимание читателя к Вашему тексту, а дальше уже дело техники - само
                                содержание текста!
                                <br>4. СОДЕРЖАНИЕ. Информации в интернете полно, поэтому, если пишите что-то, то старайтесь это делать в своем стиле, доступном и интересном для другого человека. Вот это действительно тяжело, но опыт, практика, и постоянное
                                самообучение в итоге да приведут к чему-то!
                                <br>5. ИЗОБРАЖЕНИЯ. Этот пункт очень важен особенно для публикаций в Instagram. Желательно, чтоб на изображении был текст, тот же заголовок, который сразу заинтересует читателя! • В общем, на сегодня и этого достаточно,
                                ведь помним - краткость залог успеха!
                            </p>
                            <img data-src="img/our-blog/next.svg" alt="next" class="our-blog__content-img lazy">

                        </div>
                        <!-- /.our-blog__contant -->
                    </div>
                    <!-- /.our-blog__crad -->
                    <div class="our-blog__card our-blog__card-hidden our-blog__card-none our-blog__card_toggle">

                        <img data-src="img/our-blog/marketplace.jpg" alt="Маркетплэйсы что это?" class="our-blog__img lazy">

                        <div class="our-blog__content">
                            <p class="our-blog__content-name">Маркетплэйсы что это?</p>
                            <p class="our-blog__content-date">
                                21 июня 2018
                            </p>
                            <!-- /.our-blog__content-date -->
                            <p class="our-blog__content-text">Маркетплэйсы. Что это такое и зачем они нужны?! Всем привет! Итак, сегодня поговорим о маркетплэйсах. Во-первых, что это такое?! Маркетплейс - это торговая интернет-площадка, на которой покупатель может сравнить и приобрести
                                различные товары сразу от нескольких продавцов. Маркетплейс выступает посредником между потребителем и тем, кто предлагает свои продукты или услуги. Их особенность в том, что они очень известны, и у них очень большое количество
                                переходов на их сайт, т.е. у них огромное количество трафика потенциальных клиентов, людей которые что-то ищут и готовы что-то да купить. В Украине самые популярные маркетплэйсы это:
                                <br>1) Rozetka. Когда-то это был интернет-магазин, который стал крупнейшим в нашей стране. Затем, с течением времени, этот магазин трансформировался в маркетплэйс и начал предлагать большой ассортимент всевозможных товаров
                                от разных продавцов. Вы думаете что покупаете у розетки, но на самом деле Вы покупаете у какого-то продавца, совершенно не известного Вам, а розетка это только посредник, НО посредник, который несет определенную ответственность
                                за товар, продаваемый на своем сайте. Затем, крупнейший маркетплэйс это:
                                <br>2) prom.ua и olx, эти две площадки отличаются форматом и принадлежат одной компании"Allegro Group". Это два крупнейших сайта в нашей стране и ежемесячно на них заходят миллионы пользователей в поисках нужных товаров.
                                Стоит отметить, что prom несет определенную ответственность за своих продавцов и товар, который они продают. На olx, все в Ваших руках и никакой ответственности, по факту, они не несут.

                                <br>Так же, очень популярны в последнее время сервисы сравнения цен, а именно:
                                <br>3) hotline.ua Этот сайт помогает сравнить цены различных интернет-магазинов и выбрать тот, где цена Вас больше всего устраивает, НО никакой ответсвенности за Ваш выбор данная площадка не несет.

                                <br>А теперь, Вы зададите вопрос - к чему Вам эта информация?! Объясняем - эти маркетплэйсы формируют колоссальные объемы трафика, и сегодня просто грех этим не пользоваться, тем более, если Вы продаете какой-либо товар
                                через интернет. Любой желающий, если попадает под определенные критерии этих маркетплэйсов (а попадают почти все, если у Вас не запрещенный товар), может продавать свой товар через них, используя популярность
                                этих площадок и привлекая к своим объявлениям миллионы потенциальных клиентов. Другой вопрос - как это делать правильно и это уже совершенно другой материал для написания, да и информации, если честно, в интернате полно.
                                На ютубе очень много действительно хороших и полезных видео как правильно оформить объявление товара, какую лучше запустить рекламу и где именно, т.е. какой макретплэйс выбрать и как там разместиться. Все это и многое другое
                                Вы сможете найти правильно написав запрос в поисковике. Поэтому, кому это действительно интересно, сейчас найдет любую информацию и совершенно бесплатно. Действуйте!!!</p>
                            <img data-src="img/our-blog/next.svg" alt="next" class="our-blog__content-img lazy">

                        </div>
                        <!-- /.our-blog__contant -->
                    </div>
                    <!-- /.our-blog__crad -->
                    <div class="our-blog__card our-blog__card-hidden our-blog__card-none our-blog__card_toggle">

                        <img data-src="img/our-blog/algoritm.jpg" alt="Как работают алгоритмы Instagram" class="our-blog__img lazy">

                        <div class="our-blog__content">
                            <p class="our-blog__content-name">Как работают алгоритмы Instagram</p>
                            <p class="our-blog__content-date">
                                06 июня 2018
                            </p>
                            <!-- /.our-blog__content-date -->
                            <p class="our-blog__content-text">Критерии для ранжирования Instagram полагается на машинное обучение, которое изучает пользовательское поведение. Благодаря этому, даже аккаунты с идентичным списком подписок будут иметь индивидуальные ленты. Это объясняется
                                тремя ключевыми факторами:
                                <br>* Интерес. Соцсеть предсказывает, как сильно вам понравится пост на основе предыдущей активности с похожим контентом. Также она может задействует машинное распознавание, чтобы понять содержимое постов.
                                <br>* Новизна. Как давно опубликован пост. Новые публикации получают приоритет над устаревшими.
                                <br>* Отношения. Instagram учитывает, как близки вы с автором поста. Больше баллов зарабатывают те, с кем вы ранее много взаимодействовали. Например, комментировали посты или были вместе отмечены на фото. Помимо этого,
                                есть три дополнительных фактора, которые помогают Instagram составлять персонализированную новостную ленту. Соцсеть учитывает, как часто вы открываете приложение, чтобы каждый раз показывать вверху лучшие снимки. Также
                                Instagram принимает во внимание количество подписок. Если их много, алгоритмы постараются обеспечить широту охвата — постов от конкретного человека будет меньше. Наконец, в учет идет количество потраченного в Instagram
                                времени. Если вы выбираете короткие периоды пользования, соцсеть подберет только лучшие кадры. Если тратите на Instagram больше времени — ИИ углубится в публикации источников новостной ленты.

                                <br>Разрушение мифов
                                <br>Также представители Instagram развеяли несколько популярных мифов, которыми сопровождался запуск алгоритмической ленты:
                                <br>* Instagram не планирует возвращать хронологическую ленту, но прислушивается к критике нынешних алгоритмов.
                                <br>* Instagram не скрывает посты из ленты. Если усердно листать, можно увидеть все публикации.
                                <br>* Алгоритмы не отдают предпочтение фото или видеоконтенту по умолчанию, но опираются на ваши предпочтения. Если вы никогда не задерживались, чтобы посмотреть ролик, их будет меньше.
                                <br>* Пользователи, которые активно используют Stories, live-трансляции или другие специальные форматы, не получают повышенного ранжирования.
                                <br>* Instagram не понижает в ленте тех, кто часто постит. Но если сделать несколько публикаций сразу, алгоритм может разделить их другим контентом.
                                <br>* Instagram не отдает предпочтение пользовательским или бизнес-аккаунтам.
                                <br>* Теневого бана не существует. Контент не убирают за использование слишком большого количества хештегов или другую активность.
                            </p>
                            <img data-src="img/our-blog/next.svg" alt="next" class="our-blog__content-img lazy">

                        </div>
                        <!-- /.our-blog__contant -->
                    </div>
                    <!-- /.our-blog__crad -->
                    <div class=" our-blog__card our-blog__card-hidden our-blog__card-none our-blog__card_toggle">
                        <img data-src="img/our-blog/retarg.jpg" alt="Что такое ремаркетинг и ретаргетинг?" class="our-blog__img lazy">

                        <div class="our-blog__content">
                            <p class="our-blog__content-name">Что такое ремаркетинг и ретаргетинг?</p>
                            <p class="our-blog__content-date">
                                30 мая 2018
                            </p>
                            <!-- /.our-blog__content-date -->
                            <p class="our-blog__content-text">Итак, продолжаем тему платного трафика. В предыдущих рассылках мы объяснили Вам, что такое трафик и его виды, подробно рассмотрели такие инструменты платного трафика, как «Контекстная реклама» и «Таргетированная реклама». Сегодня,
                                в вкратце, постараемся донести до Вас суть работы еще одного источника платного трафика - «Медийная реклама». Медийная реклама - это реклама, которая напрямую воздействует на потребителя, т.е. на Вас, благодаря всевозможным
                                аудио-, видео-, фото- эффектам, конкретно в интернете это баннера.
                                <br>Мы уверены, что каждый из Вас, наших подписчиков и клиентов, очень часто наблюдают картину, когда Вы видите практически везде, где только можно в интернете, различные изображения сайта на который заходили ранее, либо
                                товара представленного на этом сайте, и складывается такое впечатление, что эти картинки (они же баннера) преследуют Вас, при чем очень долгое время.
                                <br>Так вот знайте - это РЕМАРКЕТИНГ (элемент медийной рекламы адаптированный конкретно под интернет). Ремаркетинг очень мощный инструмент и им с полна пользуются крупные торговые сети, ведь зайдя единожды на их сайт, вы
                                будете очень часто видеть тот товар перед глазами, которым ранее интересовались. Это, кстати, один из самых любимых инструментов рекламы таких известных маркетплейсов в Украине, как Rozetka и Hotline.
                                <br>По своей сути, ремаркетинг является дополнительным элементом к контекстной рекламе и он тоже настраивается через те же механизмы, что и контекст (конкретно в Google, это AdWords), но это уже совсем другая информация
                                и для более профессионального изучения, и объяснять Вам суть настройки мы не будем, так как оно, по факту, Вам и не надо, ведь каждый, как говорится - занят своим делом. Главное помните, если после посещения какого-либо
                                сайта, Вас затем преследует их логотип или еще какая-либо информация связанная с ними, то это дело рук грамотного специалиста, который настроил ремаркетинг. Стоит так же отметить, что ремаркетинг используется только по
                                отношению к сайтам, которые Вы нашли через поисковые системы, а именно Google или Yandex.
                                <br>Т.е. Вы нашли сайт благодаря этим поисковикам, затем перешли на него, ознакомились со всем, что Вас интересовало и ушли с этого сайта, вот только после этого Вас будут преследовать баннера данного сайта.
                                <br>Следующий вид медийной рекламы адаптированной конкретно под интернет является - РЕТАРГЕТИНГ.
                                <br>По своей сути, это практически то же самое, что ремаркетинг, но есть одно ключевое отличие, ретаргетинг применяется исключительно в социальных сетях! Т.е. когда Вы увидели рекламу того или иного сайта в Instagram или
                                Facebook, перешли по этой рекламе на сайт, ознакомились со всем, затем ушли, вот после этого, уже в социальных сетях, том же Facebook и Instagram, Вас будет преследовать эта реклама, периодически напоминая о себе. Так же,
                                стоит заметить, что и ремаркетинг и ретаргетинг это уже более продвинутые способы получения платного трафика и мы настоятельно рекомендуем, чтоб подобной рекламой занимались только профессионалы, люди знающие новые тенденции
                                и хитрости всей настройки. Ведь иначе, денег на рекламу будет уходить очень много, а результат при этом будет минимальный.
                            </p>
                            <img data-src="img/our-blog/next.svg" alt="next" class="our-blog__content-img lazy">

                        </div>
                        <!-- /.our-blog__contant -->
                    </div>
                    <!-- /.our-blog__crad -->
                    <div class=" our-blog__card our-blog__card-hidden our-blog__card-none our-blog__card_toggle">

                        <img data-src="img/our-blog/target21.jpg" alt="Таргет, реклама 21 века" class="our-blog__img lazy">

                        <div class="our-blog__content">
                            <p class="our-blog__content-name">Таргет, реклама 21 века</p>
                            <p class="our-blog__content-date">
                                17 мая 2018
                            </p>
                            <!-- /.our-blog__content-date -->
                            <p class="our-blog__content-text">В далеком 2004 году один еврейский мальчик зарегистрировал доменное имя (название сайта) и запустил - thefacebook.com (да да именно с приставкой the, только спустя некоторое время the убрали и получился просто - facebook.com).
                                <br>Звали этого мальчика - Марк Цукерберг… Так вот, этот паренек)) а ныне один из богатейших людей планеты, сделал настоящую революцию в IT-индустрии. Да, Facebook далеко не первая социальная сеть, были еще myspace и прочие,
                                но именно Цукерберг со своим детищем начали менять этот мир, предоставив каждому человеку на земле возможность общаться друг с другом, находить друг друга, ну и узнать практически все что хочешь и о ком хочешь. В общем,
                                Facebook стал настоящей базой данных всего ЧЕЛОВЕЧЕСТВА, все таки более 2 миллиардов!!! активных пользователей ежедневно (конечно, есть китайцы и северные корейцы и еще кто-то там, кто не пустил Facebook на свой рынок,
                                у них он запрещен, но сегодня речь не о об этом). Так вот, эта «база данных» дала нам возможность использовать такой инструмент для рекламы и продаж как - ТАРГЕТИРОВАННАЯ РЕКЛАМА (сокращенно - таргет)!
                                <br>А теперь, давайте по подробнее, что это за зверь такой.
                                <br>ТАРГЕТИРОВАННАЯ РЕКЛАМА - это возможность настроить показ рекламного объявления по Вашему товару или услуге, сайту или профилю в соц.сетях, четко под определенную Вами аудиторию, т.е. показывать рекламу ТОЛЬКО ЦЕЛЕВОЙ
                                АУДИТОРИИ, людям, которые действительно являются Вашими потенциальными клиентами и могут у Вас что-то да купить, в итоге!
                                <br>Как это работает? - А очень даже легко (ну по крайней мере принцип работы данной рекламы по сути своей простой, а вот грамотно настроить эту рекламу, чтоб все правильно показывалось и для нужных людей… это уже по тяжелее).
                                Продолжим - принцип подобной рекламы лежит в самой сути, так сказать основе Facebook. Все знают что в этой соц.сети человек может рассказать о себе практически все, что хочет: где живет, где работает, в какой школе учился
                                и какой университет заканчивал, хобби и интересы, всю свою семью перечислить и даже питомцев… в общем, можно о себе рассказать столько всего, о чем даже родная мама и не знала)) И вот этим, мы рекламщики, и пользуемся!
                                Представим пример.
                                <br><br>Допустим ВЫ косметолог, который работает в городе Киев, в определенном районе города, пусть будет - Шевченковский, у Вас там кабинет или салон красоты, тут не важно. Так вот, Ваша основная аудитория это девушки
                                возрастом 20-35 лет, проживающие в Вашем районе или по близости, именно такие клиенты Вам и нужны. Вот тут то и вступает в бой таргет, через Facebook мы настраиваем показ Вашего рекламного объявления, сугубо по аудитории,
                                критерии которой мы определили немного выше, и делаем так, чтоб девушка, увидев Вашу реклама нажимала на нее и переходила прямиком на Ваш сайт или на профиль в Instagram, или том же Facebook. Дальше, эта девушка ознакамливается
                                с Вашим профилем более подробно, видит что Вы достойный специалист да еще и находитесь рядом, буквально по соседству, и решает к Вам записаться на прием, либо процедуру… Таким образом Вы получили клиента, а эта девушка
                                необходимого специалиста, который находится рядом с ее домом. Да, расписали мы это все достаточно легко и просто, НО по факту, так оно и работает. Применима подобная реклама практически под каждый товар или услугу (естественно
                                если это не противозаконная услуга или не запрещенный товар). Конечно, тут очень важно все грамотно настроить, чтобы Ваши объявления показывались только по целевой аудитории и на это уходило как можно меньше денег (ведь
                                за показ Вашей рекламе необходимо платить деньги Facebook), при этом, в итоге давало хороший результат! Вот как раз для этого нужны мы - профессиональные SMM-агенства, сммщики и таргетологи. Поэтому, дорогие наши подписчики
                                и клиенты, таргетированная реклама - это действительно реклама 21 века, когда Вы можете показать свой товар только тому человеку, которому он действительно нужен и если Вы до сих пор не знали о такой штуке как таргет, или
                                еще думаете стоит оно того или нет, поверьте - стоит!
                                <br>По всем вопросам обращайтесь к нам, пишите или звоните, тут уже как Вам удобно. Ну а мы, постараемся Вам подробно объяснить и показать возможности этой рекламы во всей своей красе.
                            </p>
                            <img data-src="img/our-blog/next.svg" alt="next" class="our-blog__content-img lazy">

                        </div>
                        <!-- /.our-blog__contant -->
                    </div>
                    <!-- /.our-blog__crad -->
                    <div class=" our-blog__card our-blog__card-hidden our-blog__card-none our-blog__card_toggle">

                        <img data-src="img/our-blog/plat.jpg" alt="Платный трафик, контекстная реклама" class="our-blog__img lazy">

                        <div class="our-blog__content">
                            <p class="our-blog__content-name">Платный трафик, контекстная реклама</p>
                            <p class="our-blog__content-date">
                                25 апреля 2018
                            </p>
                            <!-- /.our-blog__content-date -->
                            <p class="our-blog__content-text">Итак, теперь давайте разберемся, что такое платный трафик и с чем, как говорят у нас в Одессе - «его едят»))
                                <br>Платный траф (сокращенно от слова трафик) - это, как мы писали в предыдущей рассылке, тот трафик, который был Вами получен за деньги, т.е. Вы заплатили за какой-либо вид рекламы и эта реклама дала Вам посетителей на
                                Ваш сайт, социальную сеть (вернее профиль в ней), или куда-либо еще, куда Вы хотите, чтоб заходили посетители.
                                <br>Сегодня мы расскажем об одном из главных видов платной рекламы - контекстной рекламе. Это реклама, которая показывается по запросу пользователя в выдаче поисковой системы (google, yndex и прочие). Это действительно
                                очень крутая реклама, конечно если все грамотно настроить, НО правда и очень не дешевая. Знайте, каждый раз, когда Вы нажимаете на сайт, который находится в первой тройке по Вашему запросу, этот сайт платит «гуглу» определенную
                                сумму денег, за то что Вы нашли его, нажали и перешли к ним. Вот такой принцип, если в вкратце. Поэтому очень большая просьба ко ВСЕМ нашим подписчикам - не нажимайте на рекламируемые сайты по чем зря))) нам это очень дорого
                                обходится…
                                <br>Особенность этой рекламы в том, что человек осознанно вводит необходимый ему запрос в том же «гугле», допустим «расскрутка в инстаграм» и видит те, сайты, которые могут ему в этом помочь, ну а дальше уже дело техники.
                                Т.е. благодаря такой рекламе мы получаем потенциального клиента, который понимает, что ему надо и нам остается только провести этого клиента от запроса до продажи (это конечно легко сказано но все же..). Плюс в этой рекламе
                                конечно же огромный, именно поэтому это основной источник клиентов лично для нас.
                                <br>НО так же есть и существенные минусы, а именно:
                                <br>1) СЛОЖНОСТЬ - это довольно таки сложный механизм настройки и постоянного мониторинга, т.е. нам приходится постоянно улучшать и оптимизировать нашу рекламу, следить за бюджетом и прочее, все для того чтоб быть в ТОП
                                3 по поисковой выдаче;
                                <br>2) ЦЕНА - это дорого, как писали выше, за каждое нажатие на наш сайт мы платим деньги и каждый день в нашей нише, как и во всех других, появляются конкуренты, ну и естественно все хотят быть первыми. Быстрое решение
                                для них, это ставить как можно большую цену за переход. И чтоб нам держаться на «верхушке», приходится этих новичков перебивать, ставить еще большую цену, скажем так - показывать им «кто в доме главный»))
                                Такое обычно длится не больше недели, когда этот новичок потратит не малую сумму денег, а в итоге получит минимум… и затем перестанет увеличивать цену, НО параллельно страдаем и мы… это, как говорится - цена успеха. И такое
                                происходит практически постоянно, поэтому в любом бизнесе необходимо «держать руку на пульсе». ну и
                                <br>3) АУДИТОРИЯ - по нашей рекламе очень часто нажимают холодные клиенты (те которые просто интересуются и возможно когда-нибудь, скорее никогда, решат воспользоваться нашими услугами) или не целевая аудитория (люди которые
                                по какой-либо ошибке зашли на наш сайт, т.е. сами не могут понять что искали, но раз что-то перед глазами стрельнуло, то надо зайти, например те же дети), чтоб Вы понимали это в среднем 50% от общего числа нажатий… да да,
                                именно так, мы очень много денег «спускаем» на тех людей, которые просто интересуются, но которым наши услуги никогда и не понадобятся… НО таковы реалии бизнеса и «хочешь жить - умей вертеться», поэтому остальные 50% посетителей
                                для нас как на вес золота, их приходится проводить по воронке продаж, а для этого выстраивать отдел продаж, делать холодные звонки (поэтому сразу простите, если кого достали в свое время)), следить за бизнес-показателями
                                (CPC, KPI, CTR и тд, и тп…) и еще много чего другого, но это уже, как говорится - совсем другая история..))
                            </p>
                            <img data-src="img/our-blog/next.svg" alt="next" class="our-blog__content-img lazy">

                        </div>
                        <!-- /.our-blog__contant -->
                    </div>
                    <!-- /.our-blog__crad -->
                    <div class=" our-blog__card our-blog__card-hidden our-blog__card-none our-blog__card_toggle">

                        <img data-src="img/our-blog/traf.jpg" alt="Что такое трафик" class="our-blog__img lazy">

                        <div class="our-blog__content">
                            <p class="our-blog__content-name">Что такое трафик</p>
                            <p class="our-blog__content-date">
                                12 апреля 2018
                            </p>
                            <!-- /.our-blog__content-date -->
                            <p class="our-blog__content-text">Трафик! Сегодня это возможно самое ключевое слово для многих, если не для всех, интернет предпринимателей! Трафик нужен и важен всем, у кого есть какой-либо бизнес в интернете, либо кто просто чем-то занят или что-то делает
                                в World Wide Web. Пусть у Вас блог или сайт-визитка, Landing Page или мощный интернет-магазин, нам всем нужен трафик!
                                <br>Говоря простым языком ТРАФИК - это количество переходов живых людей на Ваш сайт, либо социальную платформу (будь то Instagram-аккаунт или Facebook-профиль). Трафик бывает двух видов, это ОРГАНИЧЕСКИЙ - когда люди искали
                                для себя нужную им вещь и, скажем так, «наткнулись» на Ваш профиль, где эта вещь есть, т.е. естественный переход.
                                <br> И ПЛАТНЫЙ - это люди которые перешли на любую из Ваших платформ, благодаря платной рекламе, за которую Вы заплатили.
                                <br>ОРГАНИЧЕСКИЙ трафик (органика), в основном дает нам такая штука как SEO (Search Engine Optimization - «оптимизация для поисковых машин»). Это очень не легкая услуга, ею занимаются профессионалы и за очень не малые деньги
                                + на постоянной основе, так как «сеошить» сайт надо весь срок пока он существует, а иначе, сайт будет терять позиции в поисковой выдачи, т.е. опускаться все ниже и ниже.. пока не уйдет в закрома и никто его не будет видеть.
                                <br>Говоря очень просто, SEO - это когда Вы видите сайт на первой странице в Google или том же Yandex, но не там где есть надпись «РЕКЛАМА» это другое и об этом чуть ниже. Вы увидели сайт на первой странице в Google без
                                надписи реклама, ну вот знайте - он «отсеошин».
                                <br>Так же, органику дают всевозможные упоминания о Вашем сайте либо социальной платформе, в различных СМИ, текстах и публикациях, на других, популярных сайтах, или еще где-то, где есть посетители и они могут перейти к
                                Вам, НО главное условие, что Вы за это ничего не платили, в плане рекламы. ПЛАТНЫЙ трафик. Ну а тут уже все куда интересней, ведь именно на таком трафике и зарабатывают все мировые IT-гиганты вроде Google, Facebook и прочие.
                                И естественно, они стараются предоставлять максимально крутые функции и инструменты, заплатив за которые, Вы сможете получить таких ценных и важных посетителей на свою платформу. И об этих очень крутых инструментах уже
                                в следующей публикации.
                            </p>
                            <img data-src="img/our-blog/next.svg" alt="next" class="our-blog__content-img lazy">

                        </div>
                        <!-- /.our-blog__contant -->
                    </div>
                    <!-- /.our-blog__crad -->
                    <div class=" our-blog__card our-blog__card-hidden our-blog__card-none our-blog__card_toggle">

                        <img data-src="img/our-blog/prodazh.jpg" alt="Что нужно для эффективных продаж" class="our-blog__img lazy">

                        <div class="our-blog__content">
                            <p class="our-blog__content-name">Что нужно для эффективных продаж</p>
                            <p class="our-blog__content-date">
                                19 марта 2018
                            </p>
                            <!-- /.our-blog__content-date -->
                            <p class="our-blog__content-text">Что нужно сейчас, чтобы эффективно продавать в инстаграме?
                                <br>1. Если вы выбрали нишу, которая широко представлена в инстаграме, вам нужно быть оригинальным. Не бойтесь экспериментировать с контентом! Красивого контента мало! Он должен отличаться от других. Например, если вы продаёте
                                шляпы, фотографируйте их с одного ракурса на голове одного человека. Тщательно продумывайте макияж модели, как лежат волосы и тд и всегда берите один ракурс. Ваша страничка будет не только стильной, но и будет отличаться
                                от других магазинов, которые делают разные съёмки в своих шляпах и выкладывают много раскладок. Или, например, если вы продаёте цветы в коробках, подавайте вашу продукцию в руках милого ребёнка и только так! Никаких «разбавок»
                                другими фотографиями. На вас подпишутся даже те, кто не планировал сегодня покупать букет. Но зато в тот момент, когда подписчику понадобятся цветы, он вспомнит именно о вас.
                                <br>2. Много вкладывать в рекламу. Без труда не выловишь рыбку из пруда, а без денег на рекламу не получишь денежного улова в кошелёк в инстаграме. Не бойтесь вкладывать большие суммы, при правильной рекламе вы их отобьёте
                                за несколько месяцев и даже приумножите.
                                <br>3. Любите своих подписчиков. Балуйте из розыгрышами. И это не просто очередные giveaway с «подписаться и отметить подруг», а продумывайте весёлые интерактивы. Например: «Кто даст самое оригинальное название этому оттенку
                                помад, тот получит ее и ещё 2 других оттенка».
                                <br>4. Не забывайте сотрудничать со знаменитостями. Эффекта от первого сотрудничества с ними может не быть, но если делать это на постоянной основе, ожидайте целый поток. 4 простых правила и эффективные продажи вам обеспечены!
                            </p>
                            <img data-src="img/our-blog/next.svg" alt="next" class="our-blog__content-img lazy">

                        </div>
                        <!-- /.our-blog__contant -->
                    </div>
                    <!-- /.our-blog__crad -->
                    <div class=" our-blog__card our-blog__card-hidden our-blog__card-none our-blog__card_toggle">

                        <img data-src="img/our-blog/sohr.jpg" alt="Сохраняем вовлеченность" class="our-blog__img lazy">

                        <div class="our-blog__content">
                            <p class="our-blog__content-name">Сохраняем вовлеченность</p>
                            <p class="our-blog__content-date">
                                15 февраля 2018
                            </p>
                            <!-- /.our-blog__content-date -->
                            <p class="our-blog__content-text">Продолжаем работать с охватом, как его не потерять? Пару недель назад мы рассказывали, как вовлекать.
                                <br>А теперь расскажем, как не потерять вовлечённость.
                                <br>1. Комментарии. Когда вам пишут комментарии, не забывайте на них отвечать, вы не только будете подниматься вверх в ленте своих подписчиков, но и выработаете лояльное отношение. Недавно в одном из магазинов девушка спросила,
                                в какую цену свитер. Магазин не только написал цену, но и пожелал хорошего дня. Мелочь, а приятно.
                                <br>2. Продолжаем работать с комментариями. Если нечего ответить на комментарий - ставьте ❤️. Это тоже будет признаком того, что вы обращаете внимание на ваших подписчиков.
                                <br>3. Лайкайте подписчиков. Если вы получили положительный отзыв, не забудьте ответить на него и отблагодарить лайками и комментариями на страничке у покупателя. Пусть вы у него будете ассоциироваться не только с качеством,
                                но и с вежливостью.
                                <br>4. Играйте со своими подписчиками в сториз. Награждайте победителя призом (а если вы блогер - пиаром). Пример игры: пишите 10 фактов (о вашем магазине/о вас/о ваших услугах), 3 из которых неправдивые. Кто первый угадает
                                - тому приз. Как показывает практика, такие сторизы набирают больше охвата и вовлекают лучше обычных.
                                <br>5. Благодарите подписчиков за то, что они есть. «Нас уже 10.000! Спасибо, что вы с нами!». И в честь этого не забывайте запускать конкурсы. Тогда ваши подписчики будут ждать ваших 20, 30 тысяч, ведь вы в честь этого
                                устраиваете им маленький праздник. Ну что, если вы хотя бы 1 из этих 5 пунктов не выполняете - бегите исправляйтесь! И через месяц отчитаетесь за результат!))
                            </p>
                            <img data-src="img/our-blog/next.svg" alt="next" class="our-blog__content-img lazy">
                        </div>
                        <!-- /.our-blog__contant -->
                    </div>
                    <!-- /.our-blog__crad -->
                    <div class=" our-blog__card our-blog__card-hidden our-blog__card-none our-blog__card_toggle">
                        <img data-src="img/our-blog/vovl.jpg" alt="Вовлекает или не вовлекает" class="our-blog__img lazy">
                        <div class="our-blog__content">
                            <p class="our-blog__content-name">Вовлекает или не вовлекает</p>
                            <p class="our-blog__content-date">
                                31 января 2018
                            </p>
                            <!-- /.our-blog__content-date -->
                            <p class="our-blog__content-text">Как «вовлечь» по полной? А точнее, что точно поможет и НЕ поможет вам повысить вовлечённость .
                                <br>Инстаграм подарил нам кнопку «Статистика» и мы, естественно, целиком и полностью ей доверяем.
                                <br>Особенно любимая графа - активное время, когда подписчики сидят в сети. И чаще всего, выбирая время постинга, чтобы повысить вовлечённость, мы обращаемся к этому графику и смотрим, когда же самое активное время, когда
                                же мой пост облайкают и откомментируют полностью. Вы до сих пор тратите на это время? Тогда читайте дальше.
                                <br>На данном этапе это абсолютно бесполезная графа, так как лента перестала быть временной, а стала алгоритмической. Когда вы заходите в Инстаграм, вы видите, что в вашей ленте сначала показывается фото, которое было запощено
                                20 минут назад, следующий пост 2 минуты назад, третий - 3 часа назад и тд. Никакой хронологии. Поэтому время, в которое и вы запостите, уже не имеет значения. И подгонять пост под время стало бессмысленным, так как ваши
                                подписчики, которые увидят ваш пост в любом случае, увидят его и в 3 ночи, и в 7 утра, и в 12 часов дня, даже если вы его заплатили в 21 час. Что же тогда может повысить вовлечённость, если не время? 🔻 качественный текст.
                                Не пишите тяп-ляп, лишь бы запостить. Пишите полезные (ну или как минимум интересные) тексты. 🔻 качественное фото. Пусть оно будет броским, ярким, старайтесь делать ленту в одной цветовой гамме. Добавляйте позитива. 🔻
                                вовлекайте в самом посте.
                                <br>Используйте такие техники «Ставьте лайк, если согласны с моим мнением», «Отметьте подругу, с которой бы разделили этот вкусный тортик» и тд. Выводы: не обращайте внимание на время постинга, это прошлый век. Лучше потратьте
                                время на качественный контент и создание вовлекающих фразочек😌
                            </p>
                            <img data-src="img/our-blog/next.svg" alt="next" class="our-blog__content-img lazy">

                        </div>
                        <!-- /.our-blog__contant -->
                    </div>
                    <!-- /.our-blog__crad -->
										<a href="#" class="our-blog__more d-flex justify-content-center align-items-center">Смотреть еще</a>
                <!-- /.our-blog__card our-blog__card-hidden -->
                </div>
                <!-- /.our-blog__cards -->
            </div>
            <!-- /.row -->
        </div>
        <!-- /.container-fluid -->
    </div>